FILMS = [
    "Вперёд в настоящее",
    "Конец",
    "Враги",
    "Нелюдь-муха",
    "Слабая скорлупа",
    "Большой крестьянин",
    "Рабы квадратов",
    "Ничего сверх обычного",
    "Древесный зверь",
    "Стоячие живцы",    //10

    "Второстепенный разбойник",
    "Нищий пёс",
    "Тупые капюшоны",
    "Разговор львов",
    "Наступатели",
    "Отсутвие влияния гусеницы",
    "Индивидуальный живой композитор",
    "Принесённые живыми людьми",    //18

    "Десятая совокупность",
    "Жизнь табуретов",
    "Отгадка",
    "Материк благословенных",
    "Несколько в шалаше",
    "Работа чувства",
    "Красный телевизор"     //25
];

let 

