FILMS = [
    "Вперёд в настоящее",
    "Конец",
    "Враги",
    "Нелюдь-муха",
    "Слабая скорлупа",
    "Большой крестьянин",
    "Рабы квадратов",
    "Ничего сверх обычного",
    "Древесный зверь",
    "Стоячие живцы",

    "Второстепенный разбойник",
    "Нищий пёс",
    "Тупые капюшоны",
    "Разговор львов",
    "Наступатели",
    "Отсутвие влияния гусеницы",
    "Индивидуальный живой композитор",
    "Принесённые живыми людьми",

    "Десятая совокупность",
    "Жизнь табуретов",
    "Отгадка",
    "Материк благословенных",
    "Несколько в шалаше",
    "Работа чувства",
    "Красный телевизор"
];

